{
  "FakeNews": [
    {
      "image": "https://thumbs.dreamstime.com/z/green-skinned-alien-family-enjoying-picnic-desert-landscape-ideal-extraterrestrial-themes-science-fiction-family-302008754.jpg",
      "title": "Aliens Land in Central Park, Declare Earth as a Vacation Spot!",
      "description": "Aliens have landed in Central Park, promoting Earth as a top travel destination. New Yorkers are left in awe.",
      "details": "This morning, a UFO landed in Central Park, surprising locals and tourists. The aliens, known as 'Zyloxians,' called Earth a perfect vacation spot."
    },
    {
      "image": "https://th.bing.com/th/id/OIP.86NWF5WAERBuu7_DP4X2MQAAAA?rs=1&pid=ImgDetMain",
      "title": "Economic Miracle! 1 Dollar Now Equals 1 Rupee in Unprecedented Currency Shift!",
      "description": "The Rupee equals the Dollar, causing global surprise and celebrations in India, while experts question the economic impact.",
      "details": "The Indian Rupee has hit parity with the U.S. Dollar, sending shockwaves through global markets. Celebrations erupt in India as citizens gain newfound buying power."
    },
    {
      "image": "https://akm-img-a-in.tosshub.com/indiatoday/images/story/201307/petrol_660_061513065322_071413060803_2.jpg?VersionId=Jxp_HMC4trrohj8ObbOLg2_I1Gtusto7&size=690:388",
      "title": "Petrol Prices Drop to 1 Rupee Per Liter as India Strikes Historic Oil Deal!",
      "description": "Petrol in India is now just 1 Rupee per liter due to a surprise deal. While celebrations abound, experts are unsure about the long-term economic impact.",
      "details": "Petrol prices in India drop to 1 Rupee per liter after a historic oil deal with Gulf nations. Citizens celebrate, but economists question how long the prices can last."
    },
    {
      "image": "https://www.sportsunfold.com/wp-content/uploads/2022/07/pasted-image-0-5-2.png",
      "title": "India Wins Bid to Host 2025 Summer Olympics and Winter Olympics Simultaneously!",
      "description": "India will host both Summer and Winter Olympics in 2025, marking a historic first with its diverse geography.",
      "details": "India will host both the 2025 Summer and Winter Olympics, a historic first. Events will take place across the country’s diverse regions, sparking excitement and logistical concerns."
    },
    {
      "image": "https://oylia.com/wp-content/uploads/2023/08/Gravity-of-the-Moon-and-the-Earth.jpg https://cdn.mos.cms.futurecdn.net/jFaqrJF4ZpsL8u6iX4rtu7-1200-80.jpg",
      "title": "Scientists Confirm: Earth's Gravity Reverses Every Sunday!",
      "description": "Earth’s gravity reversal on Sundays causes temporary weightlessness, leading to viral 'float parties' and safety warnings.",
      "details": "Scientists confirm that Earth’s gravity reverses every Sunday morning, causing weightlessness. Authorities are urging caution as people gather to experience the phenomenon."
    },
    {
      "image": "https://www.nestandglow.com/wp-content/uploads/2017/03/chocolate-avocado-fruit-1024x577.jpg https://th.bing.com/th/id/OIP.c4nW1y5SDlcP8vMT7wSWUQHaFj?pid=ImgDet&w=474&h=355&rs=1",
      "title": "Scientists Discover Tasty New Fruit: The Chocolate Avocado",
      "description": "A team of researchers claims to have genetically engineered a new fruit that combines the flavors of chocolate and avocado.",
      "details": "In a groundbreaking study, scientists at the Fruity Institute have unveiled the chocolate avocado, a fruit that promises to revolutionize desserts and healthy eating. Early reports suggest the fruit has a creamy texture and a rich, chocolatey flavor, making it perfect for smoothies and snacks. However, skeptics question the validity of the claims and urge consumers to wait for further testing before indulging."
    },
    {
      "image": "https://mymodernmet.com/wp/wp-content/uploads/archive/CayXNcKQ7ivXEbH2nfpv_matilda11.jpg https://th.bing.com/th/id/OIP.VGFD_jky--SU8hgFfO5ArgHaEK?rs=1&pid=ImgDetMain",
      "title": "New Study Reveals Cats Are Actually Alien Spies",
      "description": "A bizarre new theory suggests that domestic cats are extraterrestrial beings sent to observe humans.",
      "details": "Researchers from the Whiskers Institute of Alien Studies have released a controversial paper claiming that house cats are, in fact, advanced alien life forms. The study argues that their behaviors—such as staring intently and sudden bursts of energy—are part of a covert mission to gather intelligence on human habits. Critics have dismissed the research as pseudoscience, but cat owners are left wondering about their pets' true origins."
    },
    {
      "image": "https://imgsrv2.voi.id/rUGMJ0O8uUkdhvznXHJJrTEKeJh0vJcpDhQmcxowNpM/auto/1200/675/sm/1/bG9jYWw6Ly8vcHVibGlzaGVycy8xOTcwMDcvMjAyMjA4MDIxNTQ2LW1haW4uY3JvcHBlZF8xNjU5NDI5OTc2LmpwZw.jpg",
      "title": "Study Finds That Yawning is Contagious Among Politicians",
      "description": "A new study claims that yawning is particularly contagious among politicians during speeches.",
      "details": "Researchers at the Laugh Institute have found that politicians are more likely to yawn when they see their peers doing so during public speeches. The study suggests that this phenomenon may be linked to a lack of engagement with the audience. Politicians are now urged to take short breaks during lengthy addresses to combat the yawning epidemic, sparking debate on the effectiveness of current communication strategies."
    },
    {
      "image": "https://cdn.mainichi.jp/vol1/2018/09/08/20180908p2a00m0na031000p/9.jpg?1",
      "title": "Government to Issue 'Napping Permits' for All Employees at Work!",
      "description": "In a surprising new initiative, the government announces plans to distribute 'napping permits' to boost employee productivity and mental health.",
      "details": "The Ministry of Well-Being has revealed a bold new policy allowing all government employees to take official naps during work hours. Dubbed 'napping permits,' these special cards will enable staff to enjoy 30-minute naps at designated nap zones in their offices. Officials claim that short naps can enhance focus and creativity, leading to a more productive workforce. While some employees are excited about the prospect of napping at work, critics argue it could lead to decreased accountability and productivity."
    },
    {
      "image": "https://wealthgang.com/wp-content/uploads/2023/01/4-day-work-week-benefits.jpg",
      "title": "Government Approves 4-Day Workweek for All Professions!",
      "description": "In a landmark decision, the government has officially approved a 4-day workweek for all professions, aiming to improve work-life balance and employee satisfaction.",
      "details": "The new legislation allows employees across sectors to shift to a 4-day workweek without a pay cut. Proponents believe this will enhance productivity and mental health, while critics raise concerns about potential operational challenges. The government plans to roll out the change within six months, marking a significant shift in labor practices."
    },
    {
      "image": "https://static.politico.com/c8/92/4d5d17c145f994a7fd2992939aac/toosi-whoownsmoon-lede-bydanieldowney.jpg https://metrojournalsports.com/wp-content/uploads/2022/10/plants-should-be-grown-on-the-moon-by-2025-australian-scientists-on-mission-image-9-386911.jpeg",
      "title": "Moon to Become 'Tourist Destination' Starting 2025!",
      "description": "Space agencies announce plans to open the Moon to tourists, with the first trips expected to launch in 2025.",
      "details": "Starting in 2025, tourists will be able to visit the Moon thanks to new lunar shuttles. Travelers will experience low gravity and stunning views of Earth. While this marks a major step in space tourism, concerns about safety and environmental impact remain. Excitement is building for this new frontier in exploration."
    },
    {
      "image": "https://img.freepik.com/premium-photo/eggplant-friends-animated-peppers-pixarstyle-kitchen_899449-64584.jpg",
      "title": "Scientists Discover Vegetables Can Communicate with Each Other!",
      "description": "Researchers reveal groundbreaking findings that vegetables can send signals to one another, indicating a form of communication.",
      "details": "A new study reveals that vegetables, like carrots and tomatoes, can communicate through chemical signals and root interactions. Scientists are now investigating how this discovery could influence farming practices and crop yields. The findings have sparked debates in the scientific community, with some calling for further investigation into the 'language' of vegetables."
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":""
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
    {
      "image": "",
      "title": "",
      "description": "",
      "details":"" 
    },
  ]
}