{
  "FakeNews": [
    {
      "image": "https://thumbs.dreamstime.com/z/green-skinned-alien-family-enjoying-picnic-desert-landscape-ideal-extraterrestrial-themes-science-fiction-family-302008754.jpg",
      "title": "Aliens Land in Central Park, Declare Earth as a Vacation Spot!",
      "SUMMARY": "Aliens have landed in Central Park, promoting Earth as a top travel destination. New Yorkers are left in awe.",
      "description": "This morning, a UFO landed in Central Park, surprising locals and tourists. The aliens, known as 'Zyloxians,' called Earth a perfect vacation spot."
    },
    {
      "image": "https://th.bing.com/th/id/OIP.86NWF5WAERBuu7_DP4X2MQAAAA?rs=1&pid=ImgDetMain",
      "title": "Economic Miracle! 1 Dollar Now Equals 1 Rupee in Unprecedented Currency Shift!",
      "SUMMARY": "The Rupee equals the Dollar, causing global surprise and celebrations in India, while experts question the economic impact.",
      "description": "The Indian Rupee has hit parity with the U.S. Dollar, sending shockwaves through global markets. Celebrations erupt in India as citizens gain newfound buying power."
    },
    {
      "image": "https://akm-img-a-in.tosshub.com/indiatoday/images/story/201307/petrol_660_061513065322_071413060803_2.jpg?VersionId=Jxp_HMC4trrohj8ObbOLg2_I1Gtusto7&size=690:388",
      "title": "Petrol Prices Drop to 1 Rupee Per Liter as India Strikes Historic Oil Deal!",
      "SUMMARY": "Petrol in India is now just 1 Rupee per liter due to a surprise deal. While celebrations abound, experts are unsure about the long-term economic impact.",
      "description": "Petrol prices in India drop to 1 Rupee per liter after a historic oil deal with Gulf nations. Citizens celebrate, but economists question how long the prices can last."
    },
    {
      "image": "https://www.sportsunfold.com/wp-content/uploads/2022/07/pasted-image-0-5-2.png",
      "title": "India Wins Bid to Host 2025 Summer Olympics and Winter Olympics Simultaneously!",
      "SUMMARY": "India will host both Summer and Winter Olympics in 2025, marking a historic first with its diverse geography.",
      "description": "India will host both the 2025 Summer and Winter Olympics, a historic first. Events will take place across the country’s diverse regions, sparking excitement and logistical concerns."
    },
    {
      "image": "https://oylia.com/wp-content/uploads/2023/08/Gravity-of-the-Moon-and-the-Earth.jpg https://cdn.mos.cms.futurecdn.net/jFaqrJF4ZpsL8u6iX4rtu7-1200-80.jpg",
      "title": "Scientists Confirm: Earth's Gravity Reverses Every Sunday!",
      "SUMMARY": "Earth’s gravity reversal on Sundays causes temporary weightlessness, leading to viral 'float parties' and safety warnings.",
      "description": "Scientists confirm that Earth’s gravity reverses every Sunday morning, causing weightlessness. Authorities are urging caution as people gather to experience the phenomenon."
    },
    {
      "image": "https://www.nestandglow.com/wp-content/uploads/2017/03/chocolate-avocado-fruit-1024x577.jpg https://th.bing.com/th/id/OIP.c4nW1y5SDlcP8vMT7wSWUQHaFj?pid=ImgDet&w=474&h=355&rs=1",
      "title": "Scientists Discover Tasty New Fruit: The Chocolate Avocado",
      "SUMMARY": "A team of researchers claims to have genetically engineered a new fruit that combines the flavors of chocolate and avocado.",
      "description": "In a groundbreaking study, scientists at the Fruity Institute have unveiled the chocolate avocado, a fruit that promises to revolutionize desserts and healthy eating. Early reports suggest the fruit has a creamy texture and a rich, chocolatey flavor, making it perfect for smoothies and snacks. However, skeptics question the validity of the claims and urge consumers to wait for further testing before indulging."
    },
    {
      "image": "https://mymodernmet.com/wp/wp-content/uploads/archive/CayXNcKQ7ivXEbH2nfpv_matilda11.jpg https://th.bing.com/th/id/OIP.VGFD_jky--SU8hgFfO5ArgHaEK?rs=1&pid=ImgDetMain",
      "title": "New Study Reveals Cats Are Actually Alien Spies",
      "SUMMARY": "A bizarre new theory suggests that domestic cats are extraterrestrial beings sent to observe humans.",
      "description": "Researchers from the Whiskers Institute of Alien Studies have released a controversial paper claiming that house cats are, in fact, advanced alien life forms. The study argues that their behaviors—such as staring intently and sudden bursts of energy—are part of a covert mission to gather intelligence on human habits. Critics have dismissed the research as pseudoscience, but cat owners are left wondering about their pets' true origins."
    },
    {
      "image": "https://imgsrv2.voi.id/rUGMJ0O8uUkdhvznXHJJrTEKeJh0vJcpDhQmcxowNpM/auto/1200/675/sm/1/bG9jYWw6Ly8vcHVibGlzaGVycy8xOTcwMDcvMjAyMjA4MDIxNTQ2LW1haW4uY3JvcHBlZF8xNjU5NDI5OTc2LmpwZw.jpg",
      "title": "Study Finds That Yawning is Contagious Among Politicians",
      "SUMMARY": "A new study claims that yawning is particularly contagious among politicians during speeches.",
      "description": "Researchers at the Laugh Institute have found that politicians are more likely to yawn when they see their peers doing so during public speeches. The study suggests that this phenomenon may be linked to a lack of engagement with the audience. Politicians are now urged to take short breaks during lengthy addresses to combat the yawning epidemic, sparking debate on the effectiveness of current communication strategies."
    },
    {
      "image": "https://cdn.mainichi.jp/vol1/2018/09/08/20180908p2a00m0na031000p/9.jpg?1",
      "title": "Government to Issue 'Napping Permits' for All Employees at Work!",
      "SUMMARY": "In a surprising new initiative, the government announces plans to distribute 'napping permits' to boost employee productivity and mental health.",
      "description": "The Ministry of Well-Being has revealed a bold new policy allowing all government employees to take official naps during work hours. Dubbed 'napping permits,' these special cards will enable staff to enjoy 30-minute naps at designated nap zones in their offices. Officials claim that short naps can enhance focus and creativity, leading to a more productive workforce. While some employees are excited about the prospect of napping at work, critics argue it could lead to decreased accountability and productivity."
    },
    {
      "image": "https://wealthgang.com/wp-content/uploads/2023/01/4-day-work-week-benefits.jpg",
      "title": "Government Approves 4-Day Workweek for All Professions!",
      "SUMMARY": "In a landmark decision, the government has officially approved a 4-day workweek for all professions, aiming to improve work-life balance and employee satisfaction.",
      "description": "The new legislation allows employees across sectors to shift to a 4-day workweek without a pay cut. Proponents believe this will enhance productivity and mental health, while critics raise concerns about potential operational challenges. The government plans to roll out the change within six months, marking a significant shift in labor practices."
    },
    {
      "image": "https://static.politico.com/c8/92/4d5d17c145f994a7fd2992939aac/toosi-whoownsmoon-lede-bydanieldowney.jpg https://metrojournalsports.com/wp-content/uploads/2022/10/plants-should-be-grown-on-the-moon-by-2025-australian-scientists-on-mission-image-9-386911.jpeg",
      "title": "Moon to Become 'Tourist Destination' Starting 2025!",
      "SUMMARY": "Space agencies announce plans to open the Moon to tourists, with the first trips expected to launch in 2025.",
      "description": "Starting in 2025, tourists will be able to visit the Moon thanks to new lunar shuttles. Travelers will experience low gravity and stunning views of Earth. While this marks a major step in space tourism, concerns about safety and environmental impact remain. Excitement is building for this new frontier in exploration."
    },
    {
      "image": "https://img.freepik.com/premium-photo/eggplant-friends-animated-peppers-pixarstyle-kitchen_899449-64584.jpg",
      "title": "Scientists Discover Vegetables Can Communicate with Each Other!",
      "SUMMARY": "Researchers reveal groundbreaking findings that vegetables can send signals to one another, indicating a form of communication.",
      "description": "A new study reveals that vegetables, like carrots and tomatoes, can communicate through chemical signals and root interactions. Scientists are now investigating how this discovery could influence farming practices and crop yields. The findings have sparked debates in the scientific community, with some calling for further investigation into the 'language' of vegetables."
    },
    {
      "image": "https://i.pinimg.com/originals/bc/13/70/bc1370ddb36e52a3b2e56c5d9a73379b.jpg",
      "title": "New 'Anti-Gravity Shoes' Let People Float for Short Distances!",
      "SUMMARY": "Innovative new shoes claim to enable users to float for short distances, transforming personal mobility.",
      "description":"A tech company has launched 'anti-gravity shoes' that let users float a few inches off the ground. Using magnetic fields, these shoes offer a unique experience of weightlessness. While testers are excited, experts raise concerns about safety and practicality. The shoes are expected to be available commercially next year." 
    },
    {
      "image": "https://th.bing.com/th/id/R.02b4dae6f610304ef951fea1d7fa3c82?rik=PhaRZ%2bBAOzBj8w&riu=http%3a%2f%2fdivadogtraining.com%2fblog%2fwp-content%2fuploads%2f2010%2f07%2fdogs_in_classroom.jpg&ehk=%2fnQB1h%2b6aMJJ5UwahQyFelb0pQ5x2Gb6dv5YGELF%2fc4%3d&risl=&pid=ImgRaw&r=0&sres=1&sresct=1",
      "title": "NEW LAW REQUIRES PETS TO ATTEND SCHOOL!",
      "SUMMARY": "A new law now requires pets to attend school to improve behavior and social skills. Pet owners must enroll their animals in classes to promote harmony between pets and their communities.",
      "description":"Under the new law, all pets must attend school to learn basic commands, social manners, and leash skills. Classes, led by certified trainers, aim to create well-behaved animals in public spaces and reduce issues like barking and aggression. While many are excited about the benefits, some pet owners worry about costs and accessibility." 
    },
    {
      "image": "https://img.huffingtonpost.com/asset/5c129044220000f605deb3bc.jpeg?ops=scalefit_720_noupscale",
      "title": "New Study Finds Eating Ice Cream for Breakfast Boosts Brainpower!",
      "SUMMARY": "A new study suggests that eating ice cream for breakfast could enhance brain function, potentially improving alertness and mental performance.",
      "description":"Researchers found that people who ate ice cream in the morning performed better on mental tasks requiring focus and quick reactions. The cold treat seems to stimulate the brain, creating a more alert state. However, experts advise caution, as regularly eating ice cream for breakfast may have health drawbacks." 
    },
    {
      "image": "https://experiencelife.lifetime.life/wp-content/uploads/2023/05/ja23-bid-backwards-walking-1024x577.jpg",
      "title": "New Trend:Walking Backwards to Stay Fit Gains Global Population",
      "SUMMARY": "A new fitness trend of walking backward is gaining global popularity as people seek unique ways to stay active and fit.",
      "description":"Walking backward has emerged as the latest fitness craze, with enthusiasts worldwide touting its benefits for health and well-being. Advocates claim that walking in reverse activates different muscle groups, improves balance, and enhances focus. Fitness trainers say this unconventional exercise offers a low-impact way to strengthen muscles and joints. The trend is quickly spreading, with people of all ages giving it a try in parks, gyms, and even organized events." 
    },
    {
      "image": "https://melmagazine.com/wp-content/uploads/2020/09/Pseudoscience_Drink_Water.jpg",
      "title": "Experts Claim Drinking Water Upside Down Doubles Hydration!",
      "SUMMARY": "A new report claims that drinking water upside down hydrates the body twice as effectively as drinking it normally.",
      "description":"A new trend suggests that drinking water upside down could improve hydration by enhancing absorption. Though some are eager to try it, health experts caution that this method isn’t backed by science and may be risky. Traditional hydration is still recommended." 
    },
    {
      "image": "https://preview.redd.it/wrqaelkykc391.jpg?auto=webp&s=c1c70b56e600a797b72000f2e5fbee8267b467e5",
      "title": "Scientists Say Wearing Socks Over Shoes Could Improve Walking Speed!",
      "SUMMARY": "A recent report claims that wearing socks over shoes may help people walk faster by reducing friction and improving stride.",
      "description":"A recent trend claims that putting socks over shoes could improve walking speed by smoothing out friction. Some fans report faster strides, but experts warn it may increase slipping risks. More research is needed to confirm any real benefits." 
    },
    {
      "image": "https://live.staticflickr.com/3241/3120720573_c7a3677954_b.jpg",
      "title": "New Study Finds Talking to Plants Makes Them Grow Taller!",
      "SUMMARY": "A study claims that talking to plants encourages them to grow taller and healthier.",
      "description":"Researchers suggest that speaking to plants may boost their growth, as the sound waves from conversation could stimulate cellular activity. While some plant owners swear by this method, experts say there’s no solid proof that talking to plants has any measurable impact on growth. The debate continues, but for now, most agree that proper care is still the key to healthy plants." 
    },
    {
      "image": "https://wl-brightside.cf.tsp.li/resize/1200x630/jpg/b67/cb1/2119d357e1a32f372e269eaf3f.jpg",
      "title": "Eating Dessert Before Dinner Promotes Better Digestion, Experts Say!",
      "SUMMARY": "A new trend suggests that eating dessert before dinner can help with digestion and metabolism.",
      "description":"Some health experts are promoting the idea of having dessert first, claiming it helps digestion by jump-starting the metabolism. While the theory sounds appealing, many nutritionists caution that there's no scientific evidence to support this practice. They recommend sticking to balanced meals for the best digestion." 
    },
    {
      "image": "https://th.bing.com/th/id/OIP.0jsBF4-cl2XtLm9LCVmdvAHaHc?rs=1&pid=ImgDetMain",
      "title": "New Research Claims Laughing 10 Minutes a Day Replaces Exercise!",
      "SUMMARY": "A recent study suggests that laughing for just 10 minutes a day can replace the need for regular exercise.",
      "description":"According to a new study, laughing for 10 minutes a day can be just as effective as a gym workout, boosting heart health and toning muscles. The research claims that laughter triggers similar benefits to physical activity by increasing blood flow and burning calories. However, health professionals warn that while laughter has benefits, it shouldn’t replace traditional exercise for overall fitness." 
    },
    {
      "image": "https://s.wsj.net/public/resources/images/BN-WH456_taxlet_OR_20171126092506.jpg",
      "title": "Global Economy Set to Boom as Countries Replace Taxes with Free Money!",
      "SUMMARY": "A groundbreaking proposal suggests replacing taxes with a universal basic income to create economic prosperity.",
      "description":"A new economic theory is gaining traction, suggesting that the global economy will thrive if governments stop taxing citizens and instead provide them with a universal basic income. Proponents claim this shift would lead to greater spending, more jobs, and a skyrocketing economy. Critics, however, argue that this plan could lead to massive inflation and unsustainable government debt." 
    },
    {
      "image": "https://www.thestreet.com/.image/t_share/MTk1NzE2OTMwMzgyODY2MzY5/economic-cycle-chart.png",
      "title": "World Economy Reaches Peak Stability by Banning All Currencies!",
      "SUMMARY": "A bold new plan proposes eliminating all forms of money, claiming it will create a perfectly stable global economy.",
      "description":"A radical economic proposal suggests that banning all forms of currency and operating on a barter system would eliminate financial instability and global inequality. Supporters claim that without money, there would be no inflation, no recessions, and no economic crashes. Most economists, however, call the idea unrealistic and say it would lead to chaos, making trade and commerce difficult on a global scale." 
    },
    {
      "image": "https://thumbs.dreamstime.com/z/printing-us-dollar-usd-money-banknotes-business-success-finance-banking-accounting-making-concept-d-render-illustration-128103177.jpg",
      "title": "Economists Claim the Secret to Global Wealth Is Simply Printing More Money!",
      "SUMMARY": "A controversial new theory suggests that printing more money will solve the world’s economic problems and create wealth for all.",
      "description":"A new economic theory proposes that printing unlimited amounts of money can eliminate poverty and create prosperity worldwide. According to proponents, more money in circulation would lead to greater spending and economic growth. Critics argue this could lead to hyperinflation, devaluation of currencies, and economic collapse, stressing the need for responsible fiscal policies." 
    },
    {
      "image": "https://veja.abril.com.br/wp-content/uploads/2019/05/economia-global-30032018-002.jpg?quality=70&strip=all&resize=360",
      "title": "Experts Predict Global Economic Boom as Countries Abandon Trade Agreements!",
      "SUMMARY": "A new economic forecast claims that the global economy will flourish if countries stop trading with each other and focus on self-sufficiency.",
      "description":"A new prediction in the world of economics suggests that ending international trade agreements and encouraging self-sufficiency will boost local economies and eliminate global competition. Supporters argue that countries focusing solely on domestic production will lead to job growth and stronger economies. Economists, however, warn that this could result in shortages, higher prices, and international tensions, ultimately destabilizing the global market." 
    },
    {
      "image": "https://i1.wp.com/ips-dc.org/wp-content/uploads/2021/07/person-paying-taxes.jpeg?resize=1080%2C675&ssl=1",
      "title": "Study Reveals That Wealthy People Should Pay Negative Taxes for Greater Economic Growth!",
      "SUMMARY": "A new study suggests that wealthy individuals should receive money from the government rather than pay taxes to stimulate economic prosperity.",
      "description":"According to a new proposal, wealthy people should be paid by the government instead of taxed, as giving them more money would encourage investment and job creation, thereby boosting the economy. The idea claims that the rich would reinvest their windfall in businesses, creating jobs and increasing overall wealth. Critics, however, argue that this would widen the income gap and lead to greater economic inequality."
    },
    {
      "image": "https://thehill.com/wp-content/uploads/sites/2/2022/10/CA_videogames_10242022istock.jpg?w=1280",
      "title": "New Study Finds Playing Video Games Improves Athletic Performance!",
      "SUMMARY": "A new report claims that playing video games regularly can enhance physical skills and athletic performance.",
      "description":"A groundbreaking study suggests that video gaming could improve real-life athletic abilities by boosting hand-eye coordination, reflexes, and focus. Researchers claim that gamers show better reaction times in sports like basketball and soccer. However, many coaches and athletes remain skeptical, arguing that traditional training and exercise are still the key to improving athletic performance." 
    },
    {
      "image": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/man-eating-pizza-while-cycling-on-street-against-royalty-free-image-961051864-1549995860.jpg?resize=480:*",
      "title": "Scientists Say Eating Pizza Before a Marathon Boosts Endurance!",
      "SUMMARY": "A new study suggests that eating pizza before running a marathon could increase stamina and performance.",
      "description":"In an unexpected finding, scientists claim that eating pizza before long-distance running provides essential nutrients that boost endurance. The report suggests that the combination of carbs, fats, and proteins in pizza can help athletes maintain energy levels throughout a race. However, nutrition experts caution against this advice, recommending balanced meals over pizza for optimal performance." 
    },
    {
      "image": "https://media.istockphoto.com/vectors/stopping-time-vector-id165768963?k=6&m=165768963&s=612x612&w=0&h=u_Pkh0uhRQ_3g4xUbjLh72wlVhAFgOAa78t53ptu_os=",
      "title": "New App Promises to 'Pause Time' for an Hour Each Day, Already a Huge Hit Among Busy Professionals",
      "SUMMARY": "Experts are skeptical about the app's real capabilities, but users insist they’re experiencing the benefits. Whether it’s a breakthrough or a clever illusion, the “Pause Time” app is the talk of the tech world.",
      "description":"A new app claims to give users the power to pause time for an hour each day, providing a productivity boost without the usual rush. Thousands of users are already praising the app, saying it helps them get more done and unwind stress-free." 
    },
    {
      "image": "https://www.shutterstock.com/image-vector/laptop-100-battery-icon-on-260nw-2235139719.jpg",
      "title": "New Laptop Model Claims to Last 3 Months on a Single Charge – Users Say It's Magic!",
      "SUMMARY": "A small tech company says their new laptop can run for 3 months on a single charge using “revolutionary” battery tech. While some users report impressive battery life, experts warn that the claims might be too good to be true.",
      "description":"A tech startup claims to have developed a laptop with a 90-day battery life, leaving users and experts alike in disbelief." 
    },
    {
      "image": "https://th.bing.com/th/id/OIP.eFiv0rlcB60XbFAB5Dr2LgHaE0?w=283&h=184&c=7&r=0&o=5&dpr=1.3&pid=1.7",
      "title": "Football Teams to Replace Running with Hoverboards to Prevent Injuries!",
      "SUMMARY": "A bold new plan proposes that football players use hoverboards instead of running to reduce injuries.",
      "description":"In a shocking new sports development, football leagues are reportedly considering replacing running with hoverboards in an effort to reduce player injuries. Supporters claim that hoverboards offer smoother movements and less physical strain, leading to fewer sprains and strains. Many coaches and athletes, however, are skeptical, arguing that hoverboards could be dangerous and impractical for competitive play." 
    },
    {
      "image": "https://www.sportsgoal.com.ng/wp-content/uploads/2024/01/9f3797fc-654f-495a-adda-e56cec266035-7DypQB.jpeg",
      "title": "New Research Claims Professional Athletes Perform Better When Wearing Socks with Holes!",
      "SUMMARY": "A bizarre new theory suggests that athletes perform better when their socks have small holes in them.",
      "description":"A recent study suggests that wearing socks with holes may actually enhance athletic performance by allowing the feet to breathe and improving comfort. Some athletes swear by this method, claiming it gives them a mental edge during games. However, many sports experts disagree, emphasizing the importance of proper gear and footwear for peak performance." 
    },
    {
      "image": "https://th.bing.com/th/id/OIP.M3WvXU_R8ACz5QwmQEIvbgHaEK?rs=1&pid=ImgDetMain",
      "title": "Scientists Confirm Watching Sports on TV Boosts Fitness Levels!",
      "SUMMARY": "A new study claims that watching sports on TV can have similar health benefits to actual physical exercise.",
      "description":"Research shows that watching sports may inspire viewers to adopt healthier habits and exercise more. The excitement and energy of the game can spark motivation, leading to increased physical activity or a desire to try new sports." 
    },
    {
      "image": "https://www.wikihow.com/images/thumb/2/2a/Play-Basketball-Step-29-Version-4.jpg/v4-1200px-Play-Basketball-Step-29-Version-4.jpg",
      "title": "New Report Finds Playing Basketball with a Basketball Instead of a Football Improves Accuracy!",
      "SUMMARY": "A recent study claims that using a basketball during football games improves players' accuracy and performance.",
      "description":"A new, tongue-in-cheek report suggests that football players would perform better if they played with a basketball instead of a football, claiming that the round shape increases the accuracy of throws. Supporters argue that the larger ball would reduce fumbles and improve passing precision. Most coaches, however, dismiss this theory, saying it could disrupt the game's dynamics and make it harder to play." 
    },
    {
      "image": "https://th.bing.com/th/id/R.5d7ec10abf9263998fa75c39ecd426a4?rik=HR5LPAA5VB%2bQgg&riu=http%3a%2f%2fd279m997dpfwgl.cloudfront.net%2fwp%2f2016%2f08%2fAP_162228089714521-edit-1000x632.jpg&ehk=tIQ2Mu8okk06mCR7oDwEjq7xwKQIrhD8tgf6GJthpG4%3d&risl=&pid=ImgRaw&r=0              https://cdn.cnn.com/cnnnext/dam/assets/210728120106-ledecky-olympics-gold-medal-072821-full-169.jpg",
      "title": "Olympic Gold Medalists Now Required to Complete a Dance Routine for Extra Points!",
      "SUMMARY": "A new rule in the Olympics mandates that gold medal winners perform a dance routine for bonus points.",
      "description":"In a shocking change to the Olympic Games, a new rule now requires athletes who win gold medals to perform a dance routine in celebration, earning extra points toward their overall score. The goal is to add an element of entertainment to the games. Athletes are divided on the new rule, with some excited to showcase their dance moves and others criticizing it as a distraction from their athletic achievements." 
    },
    {
      "image": "https://th.bing.com/th/id/OIP.QvqfMOAeisfFlKiayRlltgHaEL?w=320&h=180&c=7&r=0&o=5&dpr=1.3&pid=1.7",
      "title": "Experts Suggest Running Backwards in Marathons Improves Speed and Reduces Injury!",
      "SUMMARY": "A new trend in marathon running suggests that running backward can make you faster and reduce the risk of injury.",
      "description":"A recent report claims that runners who compete in marathons by running backward may actually finish faster and suffer fewer injuries. The study argues that running backward uses different muscle groups, improving overall strength and reducing joint strain. While some runners are excited to try this technique, most marathon organizers and coaches are skeptical, warning that it could be dangerous and counterproductive." 
    },
    {
      "image": "https://www.pixelespressoapps.com/images/25h-screenshot.png",
      "title": "Government to Introduce 25-Hour Days Starting Next Year to Boost Productivity!",
      "SUMMARY": "While some are thrilled about the prospect of more time each day, scientists warn that adjusting the Earth’s rotation could have unforeseen consequences. Critics say it’s simply impossible, but the policy proposal has sparked intense public interest.",
      "description":"In a move to boost productivity, the government has announced plans to introduce a 25-hour day next year. Officials claim that adding an extra hour will give people more time to work, exercise, and relax, leading to a better work-life balance." 
    },
    {
      "image": "https://png.pngtree.com/png-vector/20220805/ourmid/pngtree-icon-depicting-a-cash-ban-the-use-of-paper-money-is-not-allowed-represented-by-a-stop-symbol-over-a-dollar-icon-vector-png-image_47840278.jpg",
      "title": "Experts Suggest Poverty Can Be Solved by Banning All Bills and Coins!",
      "SUMMARY": "A new theory claims that eliminating physical money entirely could end poverty by providing equal access to resources for all.",
      "description":"A bold new proposal suggests that the world could eliminate poverty by banning all forms of physical currency. Proponents argue that a fully digital currency system would allow for better distribution of wealth and eliminate inequalities. Skeptics warn, however, that such a drastic change could cause widespread economic chaos and exclude those without access to technology." 
    },
    {
      "image": "https://www.iexpats.com/wp-content/uploads/2016/04/rich.jpg",
      "title": "World Leaders Claim Poverty Will End by Making Everyone Millionaires!",
      "SUMMARY": "A radical new plan proposes that global poverty will disappear by giving everyone a million dollars.",
      "description":"In a shocking proposal, world leaders have suggested that poverty could be eradicated by giving every person a million dollars. The idea is based on the notion that universal wealth would eliminate inequality and give everyone equal opportunities. Experts, however, warn that flooding the world with money would likely lead to hyperinflation and economic collapse rather than prosperity." 
    },
    {
      "image": "https://www.melita.com/wp-content/uploads/2022/12/Connecting-Safely-to-a-Public-Wi-Fi-Hotspot-blog-img-template.jpg",
      "title": "New Global Initiative Aims to End Poverty by Giving People Unlimited Free Wi-Fi!",
      "SUMMARY": "A new global initiative proposes that providing free, unlimited Wi-Fi to everyone will solve poverty by boosting access to education and job opportunities.",
      "description":"According to a new plan, the key to ending poverty lies in offering free, unlimited Wi-Fi to all individuals, ensuring that everyone has access to online education and job opportunities. Supporters argue that connectivity will bridge the gap for the impoverished and provide the resources needed to break the cycle of poverty. Critics, however, point out that this plan overlooks more pressing issues, such as affordable housing and healthcare." 
    },
    {
      "image": "https://southperth.wa.gov.au/images/default-source/about-us/news/2021/halloween-trick-or-treat.tmb-lar-fluid.jpg?Culture=en&sfvrsn=accda1bd_1",
      "title": "Scientists Say Giving Everyone Free Chocolate Will End Global Poverty!",
      "SUMMARY": "A quirky new study suggests that providing everyone with free chocolate could end global poverty and improve mental health.",
      "description":"According to an unusual new study, poverty could be eradicated by distributing free chocolate to every person on Earth. Researchers claim that the joy and comfort chocolate provides would improve people's mental health and productivity, leading to an overall increase in wealth. Experts have dismissed the study, citing it as a gimmick, and emphasize that real solutions lie in addressing structural issues such as education and job opportunities." 
    },
    {
      "image": "https://www.shutterstock.com/image-photo/rear-view-students-studying-classroom-260nw-2357681585.jpg",
      "title": "New Policy Requires Students to Attend School Only Three Days a Week, Effective Next Semester",
      "SUMMARY": "While some parents and students welcome the extra time for activities, others worry about learning gaps and the impact on working families.",
      "description":"Schools nationwide are moving to a three-day school week to boost student well-being and focus on core subjects. Officials believe this change will improve education quality and reduce stress." 
    },
    {
      "image": "https://www.globaltimes.cn/Portals/0/attachment/2022/2022-06-21/2c2a71f6-f4d0-4054-bc10-1023a70aeff6.jpeg",
      "title": "Global Poverty to End by Replacing Money with Laughter, Say Experts!",
      "SUMMARY": "A new theory claims that replacing money with laughter will solve poverty by promoting happiness and community spirit.",
      "description":"A radical new proposal suggests that global poverty could be ended by replacing all forms of currency with laughter. Supporters argue that laughter brings people together, boosts mental health, and can be shared freely, promoting equality. Critics, however, point out that laughter can’t feed families or solve economic issues, calling for more practical solutions to poverty." 
    },
    {
      "image": "https://th.bing.com/th/id/OIP.qB20EMoYDSQAD9wbDxNY7AAAAA?rs=1&pid=ImgDetMain",
      "title": "World’s Oceans Are Now Completely Drinkable, Scientists Announce!",
      "SUMMARY": "A new discovery claims that the world’s oceans are now completely drinkable due to revolutionary filtration technology.",
      "description":"Scientists have made an astonishing claim that the world’s oceans are now completely drinkable, thanks to an unprecedented breakthrough in filtration technology. The new system allegedly removes salt and impurities, making seawater as pure as freshwater. While the idea sounds promising, most experts dismiss it as unrealistic, pointing out that large-scale desalination is still far from feasible on the necessary scale." 
    },
    {
      "image": "https://static.toiimg.com/thumb/msid-113397433,width-1070,height-580,imgsize-52556,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "title": "Time Travel is Now a Reality, Say Leading Scientists!",
      "SUMMARY": "Renowned scientists claim that time travel has been achieved, offering a glimpse into the future of human exploration.",
      "description":"In a bombshell announcement, a group of top scientists claims they have successfully discovered the secret to time travel, allowing people to visit the past and future. The researchers describe the technology as being still in its infancy, but they promise major advancements soon. Experts in physics and time theory, however, remain skeptical, arguing that the principles of time travel contradict fundamental laws of physics." 
    },
    {
      "image": "https://cdn.mos.cms.futurecdn.net/6ZW3VY5dZJbYSD7FeAsKe6.jpg",
      "title": "Global Warming Reversed After Countries Agree to Freeze All Emissions for 100 Years!",
      "SUMMARY": "A new agreement among world leaders has reportedly reversed global warming by freezing all emissions for the next 100 years.",
      "description":"In an unprecedented global agreement, countries around the world have pledged to freeze all emissions for the next 100 years, effectively reversing the effects of global warming. Environmental groups have hailed the move as a revolutionary step toward a sustainable future. However, climate scientists are quick to point out that the planet’s climate systems are much more complex, and freezing emissions would not magically reverse global warming overnight." 
    },
    {
      "image": "https://sadanduseless.b-cdn.net/wp-content/uploads/2018/12/reading-newspapers5.jpg,https://www.bing.com/images/search?view=detailV2&ccid=S1JWhJ0L&id=819569A9D2186A4CB3F69B63594535844DF0E072&thid=OIP.S1JWhJ0LyshjVXBSsfak5gHaEc&mediaurl=https%3a%2f%2fassets.thehansindia.com%2fh-upload%2f2021%2f07%2f14%2f1088455-tech.webp&exph=600&expw=1000&q=how+people+used+to+know+news+with+technology&simid=608028642592955113&FORM=IRPRST&ck=416D2A98E432C3B5B8EB17059873140A&selectedIndex=14&itb=0",
      "title": "World Governments Announce Plan to Ban All Digital Technology and Return to Paper!",
      "SUMMARY": "A worldwide initiative has been launched to eliminate all digital technology and return to a paper-based society for environmental reasons.",
      "description":"World governments have agreed to a sweeping plan to eliminate all digital technology, from smartphones to computers, in favor of a return to paper-based systems. The initiative aims to reduce electronic waste and environmental impact. While proponents argue this will help save the planet, many people are skeptical, noting that modern society depends heavily on digital technology for communication, business, and entertainment." 
    },
    {
      "image": "https://imgix.bustle.com/mic/wce6hatzy5cnwqkclytleof2x5x2fceu86etnohvnjiag3ihl2ixpdo1wjeun0yj.jpg?w=414&h=233&fit=crop&crop=faces&auto=format%2Ccompress&q=50&dpr=2",
      "title": "Aliens Have Landed and Are Now Living Among Us, Government Confirms!",
      "SUMMARY": "Governments worldwide have confirmed that aliens have landed on Earth and are now living secretly among the population",
      "description":"In a shocking revelation, government officials worldwide have confirmed that extraterrestrial beings have arrived on Earth and are now living among us in secrecy. The announcement comes after years of speculation about alien life. While the news has caused widespread excitement, experts quickly point out that there’s no concrete evidence to support the claim, suggesting it may be a hoax or misinformation." 
    },
    {
      "image": "https://th.bing.com/th/id/R.5b1787e4900a65b7dd654176d9c99deb?rik=jI3zt2bcEBGfaQ&riu=http%3a%2f%2fboringduckling.com%2fwp-content%2fuploads%2f2014%2f04%2fbreathe-underwater-300x201.jpg&ehk=9yfaYlRBn3fiuzKOhKRqS1%2fqBS7%2bUV6j%2bRGfxXyuGEs%3d&risl=&pid=ImgRaw&r=0",
      "title": "Scientists Prove That Humans Can Breathe Underwater Without Any Equipment!",
      "SUMMARY": "A groundbreaking discovery claims that humans can now breathe underwater naturally, without any diving equipment.",
      "description":"In an astonishing new development, scientists have announced that humans are now capable of breathing underwater without the aid of scuba gear or oxygen tanks. According to the research, humans have evolved a unique ability to absorb oxygen directly from water, opening up new possibilities for underwater exploration. Experts in biology and physiology, however, quickly refute the claim, saying it contradicts basic principles of human respiration." 
    }
  ]
}